"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 20, \"word_counts\": \"{\\\"hi\\\": 1, \\\"how\\\": 1, \\\"are\\\": 7, \\\"you\\\": 10, \\\"is\\\": 1, \\\"anyone\\\": 1, \\\"there\\\": 1, \\\"hello\\\": 1, \\\"good\\\": 1, \\\"day\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 1, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"thanks\\\": 1, \\\"thank\\\": 1, \\\"thats\\\": 1, \\\"helpful\\\": 1, \\\"what\\\": 3, \\\"hours\\\": 3, \\\"open\\\": 4, \\\"your\\\": 2, \\\"when\\\": 2, \\\"do\\\": 3, \\\"take\\\": 1, \\\"credit\\\": 1, \\\"cards\\\": 1, \\\"accept\\\": 1, \\\"mastercard\\\": 1, \\\"cash\\\": 1, \\\"only\\\": 1, \\\"today\\\": 3}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"how\\\": 1, \\\"you\\\": 10, \\\"are\\\": 7, \\\"is\\\": 1, \\\"anyone\\\": 1, \\\"there\\\": 1, \\\"hello\\\": 1, \\\"day\\\": 1, \\\"good\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 1, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"thanks\\\": 1, \\\"thank\\\": 1, \\\"helpful\\\": 1, \\\"thats\\\": 1, \\\"hours\\\": 3, \\\"what\\\": 3, \\\"open\\\": 4, \\\"your\\\": 2, \\\"when\\\": 2, \\\"cards\\\": 1, \\\"do\\\": 3, \\\"take\\\": 1, \\\"credit\\\": 1, \\\"accept\\\": 1, \\\"mastercard\\\": 1, \\\"only\\\": 1, \\\"cash\\\": 1, \\\"today\\\": 3}\", \"index_docs\": \"{\\\"10\\\": 1, \\\"11\\\": 1, \\\"1\\\": 10, \\\"2\\\": 7, \\\"12\\\": 1, \\\"13\\\": 1, \\\"14\\\": 1, \\\"15\\\": 1, \\\"17\\\": 1, \\\"16\\\": 1, \\\"18\\\": 1, \\\"19\\\": 1, \\\"20\\\": 1, \\\"21\\\": 1, \\\"22\\\": 1, \\\"23\\\": 1, \\\"25\\\": 1, \\\"24\\\": 1, \\\"5\\\": 3, \\\"4\\\": 3, \\\"3\\\": 4, \\\"8\\\": 2, \\\"9\\\": 2, \\\"28\\\": 1, \\\"6\\\": 3, \\\"26\\\": 1, \\\"27\\\": 1, \\\"29\\\": 1, \\\"30\\\": 1, \\\"32\\\": 1, \\\"31\\\": 1, \\\"7\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"you\\\", \\\"2\\\": \\\"are\\\", \\\"3\\\": \\\"open\\\", \\\"4\\\": \\\"what\\\", \\\"5\\\": \\\"hours\\\", \\\"6\\\": \\\"do\\\", \\\"7\\\": \\\"today\\\", \\\"8\\\": \\\"your\\\", \\\"9\\\": \\\"when\\\", \\\"10\\\": \\\"hi\\\", \\\"11\\\": \\\"how\\\", \\\"12\\\": \\\"is\\\", \\\"13\\\": \\\"anyone\\\", \\\"14\\\": \\\"there\\\", \\\"15\\\": \\\"hello\\\", \\\"16\\\": \\\"good\\\", \\\"17\\\": \\\"day\\\", \\\"18\\\": \\\"bye\\\", \\\"19\\\": \\\"see\\\", \\\"20\\\": \\\"later\\\", \\\"21\\\": \\\"goodbye\\\", \\\"22\\\": \\\"thanks\\\", \\\"23\\\": \\\"thank\\\", \\\"24\\\": \\\"thats\\\", \\\"25\\\": \\\"helpful\\\", \\\"26\\\": \\\"take\\\", \\\"27\\\": \\\"credit\\\", \\\"28\\\": \\\"cards\\\", \\\"29\\\": \\\"accept\\\", \\\"30\\\": \\\"mastercard\\\", \\\"31\\\": \\\"cash\\\", \\\"32\\\": \\\"only\\\"}\", \"word_index\": \"{\\\"you\\\": 1, \\\"are\\\": 2, \\\"open\\\": 3, \\\"what\\\": 4, \\\"hours\\\": 5, \\\"do\\\": 6, \\\"today\\\": 7, \\\"your\\\": 8, \\\"when\\\": 9, \\\"hi\\\": 10, \\\"how\\\": 11, \\\"is\\\": 12, \\\"anyone\\\": 13, \\\"there\\\": 14, \\\"hello\\\": 15, \\\"good\\\": 16, \\\"day\\\": 17, \\\"bye\\\": 18, \\\"see\\\": 19, \\\"later\\\": 20, \\\"goodbye\\\": 21, \\\"thanks\\\": 22, \\\"thank\\\": 23, \\\"thats\\\": 24, \\\"helpful\\\": 25, \\\"take\\\": 26, \\\"credit\\\": 27, \\\"cards\\\": 28, \\\"accept\\\": 29, \\\"mastercard\\\": 30, \\\"cash\\\": 31, \\\"only\\\": 32}\"}}"